{
    "select": {
        "welcome": "Добро пожаловать",
        "label": "Выбор языка",
        "country": "Россия"
    },
    "footer": {
        "adress": "Россия, 630128 г.Новосибирск, ул.Кутателадзе 4А, офис 101",
        "telfax": "Тел./ факс: "
    },
    "contacts": {
        "header": "Контакты"
    },
    "navbar": {
        "navigation":{
            "company": "О Компании",
            "production": "Производство",
            "products": "Продукция",
            "contacts": "Контакты"
        },
        "select": {
            "Express test": "\"КардиоБСЖК\"",
            "Procalcitonin": "ПрокальцитонинТест",
            "Price": "Прайс Лист",
            "proBNP": "МЦКИ NT- proBNP"
        }
    },
    "mapleflet": {
        "city": "ООО НПО \"БиоТест\" Новосибирск",
        "street": "ул. Кутателадзе д. 4А, офис 101."
    },
    "home_page": {
        "welcome":"НПО «БиоТест»",
        "p-one": "Научные разработки по упрощению лабораторного анализа при сохранении его надежности информативности привели к появлению нового класса тест-систем. Это простые и быстрые в использовании тесты, позволяющие проводить исследование вне стен лаборатории и получившие общее название «анализ по месту лечения» или РОСТ (от англ. «point-of-care-testing»).",
        "title-two": "НПО «БиоТест» освоило полный процесс разработки и запустило серийное производство иммунохроматографических экспресс-тестов",
        "p-two": "по технологии «lateral flow», являющихся разновидностью РОСТ. Проведение всего технологического цикла разработки и производства экспресс-тестов вплоть до упаковки готовой продукции в пределах НПО «БиоТест» гарантирует строгий контроль качества на каждом этапе производства и позволяет сохранить невысокую стоимость продукции.",
        "p-three": "В декабре 2008 года НПО «БиоТест» успешно начало выпуск иммунохроматографических тест-систем, предназначенных для ранней диагностики различных заболеваний человека. Это уникальная разработка с использованием собственных технических и научных решений, являющихся know-how компании, которые защищены патентом Российской Федерации. Врачи высоко оценили диагностические возможности теста и особо отметили простоту, оперативность методики."
    },
    "aboutcompany-page": {
        "title-one": "НПО «БиоТест»",
        "p-strong": "НПО «БиоТест»",
        "p-1":" — современная компания, занимающаяся разработкой и реализацией наукоемких проектов в области биотехнологии и медицины.",
        "p-2": "Основана в 2004 году",
        "p-3": "Местоположение – Новосибирский Академгородок.",
        "p-a1": "Наши ",
        "p-a2": "партнеры",
        "p-a3": " Наши ",
        "p-a4": "публикации",
        "h3-1": "Наша цель — разработка и производство высокотехнологичных современных диагностических экспресс-тестов для профессионального медицинского использования.",
        "p-4": "За годы работы НПО “БиоТест” освоило полный технологический цикл разработки бесприборных диагностических тестов на основе технологии lateral flow. В декабре 2008 года запущено серийное производство имуннохраматографических тест- систем. Для этих целей была установлена современная линия производственного оборудования.",
        "h3-2":"Сочетание  высокого  технического  и  кадрового потенциала компании позволяет НПО «БиоТест» производить диагностические экспресс-тесты на уровне мировых  стандартов и сохранять невысокую стоимость продукции.",
        "p-5": "Экспресс-тесты компании являются уникальными разработками с применением  собственных  технических  и научных решений,  являющихся  know-how и защищенных патентами Российской Федерации. В компании разработана система качества, позволяющая контролировать и гарантировать стабильно высокое качество продукции на каждом этапе производства.",
        "title-two": "Структура НПО «БиоТест»",
        "h3-3": "1. Научно-производственная лаборатория",
        "li-1": "выполнение поисковых исследовательские работы, выбор актуальных направлений диагностики заболеваний;",
        "li-2": "выполнение научно-исследовательских и опытно-конструкторских работ - создание опытных образцов тест-систем, проведение доклинических и клинических испытаний совместно с ведущими профильными ЛПУ;",
        "h3-4": "2. Производственный участок",
        "li-3": "производственная лаборатория: производство коллоидного золота, наработка рекомбинантных белков и конъюгатов с коллоидным золотом;",
        "li-4": "производственная линия: серийный выпуск экспресс-тестов вплоть до упаковки готовой продукции;",
        "h3-5": "3. Отдел контроля качества",
        "li-5": "контроль качества сырья, пористых материалов и других компонентов на всех этапах производства;",
        "li-6": "контроль качества готовой продукции;",
        "h3-6": "4. Отдел регистрации",
        "li-7": "оформление документации для проведения Государственных клинических и технических испытаний в МЗиСР РФ, получения Регистрационных удостоверений, сертификатов и т.д.",
        "h3-7": "5. Склад готовой продукции",
        "h3-8": "6. Офис продаж",
        "li-8": "работа с клиентами, консультации по работе с тестами;",
        "li-9": "оформление товарно-транспортной документации."
    },
    "ourpartners-page": {
        "title-one": "Партнеры",
        "p-1": "ООО \"Биалекса\" ",
        "p-2": "Лаборатория генной инженерии ГУ НИИ биохимии Сибирского отделения РАМН ",
        "p-3": "Институт молекулярной биологии ФГУН ГНЦ ВБ «Вектор» ",
        "p-4": "МУЗ Новосибирская муниципальная клиническая больница скорой медицинской помощи №2 ",
        "p-5": "ФГБНУ «Научно-исследовательский институт терапии и профилактической медицины» ",
        "p-6": "ГБУЗ «Городская клиническая больница им. М.Е.Жадкевича» ",
        "p-7": "ФГБНУ «Томский национальный исследовательский медицинский центр РАН «НИИ кардиологии»» ",
        "p-8": "КГБУЗ «Красноярская межрайонная клиническая больницаскорой медицинской помощи имени Н.С. Карповича» ",
        "p-9": "ФГБНУ ВО \"Красноярский государственный медицинский университет имени профессора В.Ф.Войно-Ясенецкого\" Министерства здравоохранения РФ ",
        "p-10": "Российское кардиологическое общество ",
        "p-11": "Общероссийская общественная организация «Российское общество скорой медицинской помощи» "

    },
    "products-page": {
        "title-1": "Экспресс-тест \"КардиоБСЖК\"",
        "li-1": "О тесте",
        "li-2": "Отзывы",
        "li-3": "Патенты",
        "tabs-about-test": {
            "strong":"Экспресс-тест \"КардиоБСЖК\"",
            "p-1": " - это  тест-система для быстрого «прикроватного» определения повышенного уровня раннего кардиомаркера сердечного белка, связывающего жирные кислоты (сБСЖК) в цельной венозной крови. ",
            "p-2": "Использование экспресс-теста «КардиоБСЖК» оказывает помощь в ранней диагностике острого инфаркта миокарда, особенно в первые 18 часов от начала клинических проявлений",
            "li-1": "при нетипичной клинической картине;",
            "li-2": "при отсутствии четких электрокардиографических критериев (отсутствии подъема сегмента ST, на фоне блокад ножек пучка Гиса и рубцовых изменений миокарда).",
            "h3-1": "Сферы применения: ",
            "li-3": "Обследование больного на дому",
            "li-4": "Прием больного в поликлинике",
            "li-5": "В машине скорой помощи",
            "li-6": "Приемный покой стационара",
            "li-7": "Лаборатория",
            "li-8": "Любое лечебное отделение (БРИТ, отделение кардиологии, терапии, хирургии и т.д.)",
            "li-9": "ФАП, медпункты",
            "h3-2": "Постановка теста и оценка результатов",
            "p-3": "Перед началом работы с тестом, пожалуйста, внимательно прочитайте инструкцию по применению.",
            "ol-li-1": "В овальное окно планшеты вносится 150 мкл  цельной венозной крови.",
            "ol-li-2": "Результат тестирования оценивается визуально в прямоугольном окне планшеты через 15-20 минут как положительный (две полосы) или отрицательный (одна полоса):",
            "p-4strong": "Функциональные и технические характеристики экспресс-теста «КардиоБСЖК»",
            "table": {
                "td-1":"Принцип действия",
                "td-2":"Иммунохроматография",
                "td-3":"Объем вносимого образца крови",
                "td-4":"150 мкл",
                "td-5":"Результат анализа",
                "td-6":"Качественный, \"да-нет\"",
                "td-7":"Оценка результатов",
                "td-8":"Визуальная, в течение 15-20минут",
                "td-9":"Аппаратурное обеспечение",
                "td-10":"Не требуется",
                "td-11":"Чувствительность",
                "td-12":"10 нг/мл",
                "td-13":"Портативность",
                "td-14":"Компактные размеры 94x20 мм",
                "td-15":"Условия хранения",
                "td-16":"4 - 25(градусов)",
                "td-17":"Срок хранения",
                "td-18":"18 месяцев",
                "td-19":"Упаковка",
                "td-20-p1":"ЭТК-1-Десять индивидуальных герметичных упаковок с осушителем в картонной коробке.",
                "td-20-p2":"ЭТК-2-Десять индивидуальных герметичных упаковок с осушителем в картонной коробке + 10 шприцев с иглой + 10 наклеек  в  историю болезни + 1 инструкция по применению.",
                "td-20-p3":"ЭТК-3-Десять индивидуальных герметичных упаковок с осушителем в картонной коробке, десять одноразовых шприцов, содержащих литий-гепарин,  десять наклеек в историю болезни, инструкция по применению. "
            }
        }
    }
}