import './style.css'

const TabsPatents = () => {
    return (<main className='main' >
        <div className='container'>
            <ol>
                <li> Велиев С.Н., Челобанов Б.П., Афиногенова Г.Н., Зырянова А.В., Чешенко И.О. Тест-система         "КардиоБСЖК" для иммунохроматографического определения сердечного белка, связывающие жирные  кислоты в образце цельной крови для экспресс-диагностики инфаркта миокарда. Патент на полезную      модель № 87262.</li>
                <li> Велиев С.Н., Челобанов Б.П., Афиногенова Г.Н., Зырянова А.В., Чешенко И.О. Тест-система                    "Кардиотест" для иммунохроматографического определения сердечного белка, связывающего жирные  кислоты и тропонина I в образце цельной крови для экспресс-диагностики инфаркта миокарда. Евразийский  патент № 013943.30.09.2010.</li>
                <li> Велиев С.Н., Челобанов Б.П., Шевчук Н.А., Афиногенова Г.Н., Чешенко И.О. Приоритетная справка (5  октября, 2011 г., регистрационный № 2011140535, входящий № 060582) для  выдачи патента Российской  Федерации на полезную модель "Комбинированная  иммунохроматографическая тест-система для  определения белков-маркеров инфаркта миокарда сБСЖК  и тропонина I в цельной крови". </li>
            </ol>

        </div>
    </main >)
}

export default TabsPatents;